[
  "obsidian-style-settings",
  "table-editor-obsidian",
  "calendar",
  "text-extractor",
  "at-people",
  "obsidian-auto-link-title",
  "homepage",
  "nldates-obsidian",
  "mood-tracker",
  "journal-review",
  "templater-obsidian",
  "tag-wrangler",
  "quickadd",
  "omnisearch",
  "blur",
  "dataview"
]